
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Otsi Skype'ist kontakti";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Vaata kontaktide värsket uudisvoogu ja helista ühe klõpsuga, et lihtsalt tere öelda.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Otsid rohkem võimalusi suhtlemiseks?";
